ru = {
        'race:people': 'Люди',
        'race:people:descr': 'Люди - сбалансированная раса. Люди привыкли как к нападению, так и к защите. Раса искусных войнов и чародеев. Для постройки войск придётся позаботиться о железе.',
        'race:people:chosen': 'Выбрана раса - Люди!', 

        'race:elves': 'Эльфы',
        'race:elves:descr': 'Эльфы - мирный народ. Эльфы живут в лесах, развивая свои Королевства. Осмелившийся напасть на них - будет встречен хорошей обороной. Для постройки войск придётся позаботиться о дереве.',
        'race:elves:chosen': 'Выбрана раса - Эльфы!',

        'race:gnomes': 'Гномы',
        'race:gnomes:descr': 'Гномы - воинственные и смелые войны. Отличаются сильной атакой, но средней скоростью передвижения. В защите слабы, но усердно прячут ресурсы в тайниках. Для постройки войск придётся позаботиться о камне.',
        'race:gnomes:chosen': 'Выбрана раса - Гномы!',

        'race:orcs': 'Орки',
        'race:orcs:descr': 'Орки - это очень воинственная раса, требующая определенных навыков игры. Войны орков обладают большой силой, но не отличаются интеллектом. Для содержания армии оркам придётся искать много еды.',
        'race:orcs:chosen': 'Выбрана раса - Орки!',

        'race:choice': 'Люди - сбалансированная раса. Люди привыкли как к нападению, так и к защите. Раса искусных войнов и чародеев. Для постройки войск придётся позаботиться о железе.\n\nЭльфы - мирный народ. Эльфы живут в лесах, развивая свои Королевства. Осмелившийся напасть на них - будет встречен хорошей обороной. Для постройки войск придётся позаботиться о дереве.\n\nГномы - воинственные и смелые войны. Отличаются сильной атакой, но средней скоростью передвижения. В защите слабы, но усердно прячут ресурсы в тайниках. Для постройки войск придётся позаботиться о камне.\n\nОрки - это очень воинственная раса, требующая определенных навыков игры. Войны орков обладают большой силой, но не отличаются интеллектом. Для содержания армии оркам придётся искать много еды.'

}
