ru = {
        'race:people': 'Люди - сбалансированная раса. Люди привыкли как к нападению, так и к защите. Раса искусных войнов и чародеев. Для постройки войск придётся позаботиться о железе.',

        'race:elves': 'Эльфы - мирный народ. Эльфы живут в лесах, развивая свои Королевства. Осмелившийся напасть на них - будет встречен хорошей обороной. Для постройки войск придётся позаботиться о дереве.',

        'race:gnomes': 'Гномы - воинственные и смелые войны. Отличаются сильной атакой, но средней скоростью передвижения. В защите слабы, но усердно прячут ресурсы в тайниках. Для постройки войск придётся позаботиться о камне.',

        'race:orcs': 'Орки - это очень воинственная раса, требующая определенных навыков игры. Войны орков обладают большой силой, но не отличаются интеллектом. Для содержания армии оркам придётся искать много еды.',
}
